/* Label for the button, displayed in the menu, used to create a bookmark for the current website. */
"Menu.AddBookmarkAction.Title" = "Ajouter cette page aux Favoris";

/* Label for the button, displayed in the menu, used to close all tabs currently open. */
"Menu.CloseAllTabsAction.Title" = "Fermer tous les onglets";

/* Label for the button, displayed in the menu, used to copy the page url to the clipboard. */
"Menu.CopyAddress.Title" = "Copier l'adresse";

/* Label for the button, displayed in the menu, used to open the toolbar to search for text within the current page. */
"Menu.FindInPageAction.Title" = "Trouver sur cette page";

/* Label for the button, displayed in the menu, used to open a new private tab. */
"Menu.NewPrivateTabAction.Title" = "Ouvrir un nouveau Ghost Tab";

/* Label for the button, displayed in the menu, used to open a new tab */
"Menu.NewTabAction.Title" = "Ouvrir un nouvel onglet";

/* Label for the button, displayed in the menu, used to open the share dialog. */
"Menu.SharePageAction.Title" = "Partager cette page avec…";

